/* Localized versions of Info.plist keys */

CFBundleName = "xfst"; /* Change name */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "xfst Mode 1.0, Copyright 2007"; /* Change name */
NSHumanReadableCopyright = "© 2004 Sjur Nørstebø Moshagen"; /* Change author */